<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Цены на строительные материалы в Перми");
$APPLICATION->SetPageProperty("description", "Узнать цены на стройматериалы для фасада и кровли — скачать прайс-лист");
$APPLICATION->SetTitle("Цены");?><p>
	 «Академия фасада и кровли» занимается продажей стройматериалов. У нашем ассортименте — только проверенные временем и сертифицированные товары:
</p>
<ul>
	<li>металлочерепица, профнастил и металлический сайдинг;</li>
	<li>гибкая черепица;</li>
	<li>ондулин;</li>
	<li>поликарбонатный профилированный лист;</li>
	<li>водосточные системы;</li>
	<li>гидроизоляционные, пароизоляционные и теплоизоляционные материалы;</li>
	<li>мансардные окна и аксессуары;</li>
	<li>виниловый и цокольный сайдинг;</li>
	<li>фасадные кассеты;</li>
	<li>линеарные панели;</li>
	<li>сэндвич-панели.</li>
</ul>
<p>
 <b>Узнайте стоимость строительных материалов в нашем прайс-листе: </b>
</p>
<h3><a target="_blank" href="/upload/prices/price.pdf">Скачать прайс на строительные материалы (.pdf)</a></h3>
<h4>Вы можете оформить покупку в кредит по ставке от 13,5 % от «Почта банк» по двум документам. <a href="/pokupka-v-kredit/">Узнать подробнее</a></h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>