<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка строительных материалов на объект заказчика — условия доставки и расчет стоимости");
$APPLICATION->SetTitle("Доставка");?><p>
	 Для своих клиентов мы организуем доставку товаров.<br>
 <br>
 <strong><em><u>Преимущества доставки от АФК:</u></em></strong>
</p>
<ol>
	<li>Наши водители прекрасно ориентируются в расположении складов и составят оптимальный маршрут при загрузке товаров с разных точек.</li>
	<li>Присутствие при загрузке товара не обязательно, водитель все делает сам.</li>
	<li>Проверка товара (количество и качество) проводится при выгрузке товара по адресу доставки в комфортных для клиента условиях.</li>
	<li>Различные варианты оплаты:
	<ul>
		<li>наличными или картой в офисе;</li>
		<li>перечисление на расчетный счет;</li>
		<li>на месте с водителем.</li>
	</ul>
 </li>
</ol>
<p>
 <strong><em><span style="color: #2f3192;"><u><a href="/upload/prices/Прайс%20доставки%20с%2001.06.2021.xls">Прайс на услуги</a></u></span><a href="/services/Доставка%20с%2017.09.2018.xls" target="_blank"></a><u><a href="/upload/prices/Прайс%20доставки%20с%2001.06.2021.xls">&nbsp;доставки в разные точки Перми и Пермского края</a></u></em></strong>
</p>
<p>
 <strong><em><u><br>
	 Правила расчета стоимости доставки (справочно):</u></em></strong><br>
 <br>
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
		 ГАЗ-3302 «Газель»: 3м, 1.5т
	</td>
	<td>
		 По Перми: 500 руб/час, минимум 2 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 18 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 500 руб/час
	</td>
</tr>
<tr>
	<td>
		 ГАЗ-3302 «Газель»: 3-5м, 1.5т
	</td>
	<td>
		 По Перми: 550 руб/час, минимум 2 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 25 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 550 руб/час
	</td>
</tr>
<tr>
	<td>
		 ГАЗ-3302 «Газель»: 6м, 1.5т
	</td>
	<td>
		 По Перми: 600 руб/час, минимум 2 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 28 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 600 руб/час
	</td>
</tr>
<tr>
	<td>
		 ГАЗ-3310 «Валдай»: 4-6м, 3.5-5т
	</td>
	<td>
		 По Перми: 800 руб/час, минимум 2 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 30 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 800 руб/час
	</td>
</tr>
<tr>
	<td>
		 Кран-борт: 6м, 5т, стрела 1.5т
	</td>
	<td>
		 По Перми: 1300 руб/час, минимум 3 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 35 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 1100 руб/час
	</td>
</tr>
<tr>
	<td>
		 МАЗ бортовой открытый: 6м, 10т
	</td>
	<td>
		 По Перми: 1100 руб/час, минимум 4 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 40 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 1100 руб/час
	</td>
</tr>
<tr>
	<td>
		 Кран-борт: 8м, 10т, стрела 1.5т
	</td>
	<td>
		 По Перми: 1500 руб/час, минимум 3 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 40 руб/км (километраж считается в обе стороны) + время на загрузку и выгрузку по ставке 1500 руб/час
	</td>
</tr>
<tr>
	<td>
		 Еврофура: 14м, 20т
	</td>
	<td>
		 По Перми: 2000 руб/час, минимум 4 часа
	</td>
	<td>
		 По Пермскому краю:<br>
		 индивидуальный расчет в зависимости от популярности направления
	</td>
</tr>
</tbody>
</table>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>