<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредит на строительство дома от «ПОЧТА БАНКА»");?><p>
	 Теперь <a href="/product/">строительные и отделочные материалы из нашего каталога</a> вы можете приобрести в кредит.
</p>
<p>
 <i class="fa big-icon s35 fa-money"></i>
	Выбирайте всё необходимое для стройки и отделки вашего дома на сумму <b>до 3 млн. рублей</b> — и возвращайте сумму в срок <b>до 5 лет</b>.
</p>
<p>
	 Мы подберём для вас удобную кредитную программу и рассчитаем комфортный ежемесячный платёж.
</p>
<p>
 <i class="fa big-icon s35 fa-clock-o"></i> <b>Это быстро и удобно:</b> рассмотрение заявки займёт около 30 минут.
</p>
<p>
	 Для оформления кредита без залога и поручителей понадобится только ваш паспорт и СНИЛС.
</p>
<blockquote>
	<p>
		 Как только кредит будет одобрен, денежные средства сразу поступают на расчётный счет «Академии фасада и кровли» — выбранные вами товары будут оплачены.
	</p>
</blockquote>
<p>
 <i class="fa big-icon s35 fa-credit-card"></i> <b>Базовая ставка по кредиту — 16% годовых. </b>
</p>
<p>
	 А также для вас действуют акции от банка, активные на текущий период времени.
</p>
<p>
 <b>Погашать кредит можно тремя способами:</b>
</p>
<ol>
	<li> С карт других банков в «Почта Банк Онлайн».</li>
	<li>Через банкоматы «Почта Банка» и банков группы ВТБ.</li>
	<li>Через терминалы «Почта Банка» в отделениях почтовой связи.</li>
</ol>
 <img alt="Кредит на строительные и отделочные материалы от «ПОЧТА БАНКА»" src="/upload/medialibrary/b5a/b5a2c179034c7f0ea09a6dfe3a07a886.png" title="Покупка стройматериалы в «АФК» в кредит от «ПОЧТА БАНКА»" width="100%"><br>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>