<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Преимущества компании «Академия фасада и кровли» — только качественные сертифицированные материалы, внимательный персонал, оперативная доставка, а также выполнение монтажных работ на высшем уровне");
$APPLICATION->SetTitle("Преимущества");?><img alt="качественные и сертифицированные материалы для строительства" src="/upload/medialibrary/aaf/aaf0750e8ad49c5facf1d8b374409cd4.jpg" title="качественные и сертифицированные материалы для строительства" width="100%"><br>
<h3>Только проверенные качественные и сертифицированные строительные материалы</h3>
<div>
	<table style="width: 100%;">
	<tbody>
	<tr>
		<td>
 <img alt="quality-01.png" src="/upload/medialibrary/2e8/2e8d137e833a5cdf0cd0cbad07495a61.png" title="quality-01.png" width="120" height="120" border="0">
		</td>
		<td>
			 &nbsp; &nbsp; &nbsp;
		</td>
		<td>
			 Мы работаем только с теми производителями, в которых полностью уверены. Поэтому у нас вы приобретаете:<br>
			<ul>
				<li>
				Качественное сырье от российских и зарубежных поставщиков.</li>
				<li>
				Надежное оборудование от ведущих мировых производителей.</li>
				<li>
				Продукцию, прошедшую автоматизированный контроль качества.</li>
			</ul>
		</td>
	</tr>
	</tbody>
	</table>
	<h5>В нашем ассортименте вы всегда найдете необходимые материалы для строительства:</h5>
	<div>
		<ul>
			<li><a href="/product/krovelnye-sistemy/">Кровельные системы</a> (металлочерепица, профнастил, гибкая черепица, ондулин), а также элементы отделки и безопасности кровли</li>
			<li> <a href="/product/fasadnye-sistemy/">Материалы для фасада</a> (все виды сайдинга, стеновой профнастил, композитные панели, керамогранит и все необходимое для монтажа фасада)</li>
			<li> <a href="/product/sendvich-paneli/">Сэндвич-панели</a></li>
			<li><a href="/product/teploizolyatsiya/">Теплоизоляция</a></li>
			<li><a href="/product/zabory/">Материалы для обустройства заборов</a></li>
			<li><a href="/product/drenazhnaya-sistema/">Дренажные системы</a></li>
			<li><a href="/product/polikarbonat/">Поликарбонат</a></li>
		</ul>
 <img alt="Высокий стандарт обслуживания каждого клиента" src="/upload/medialibrary/721/721078945442193ab1cc58db527de009.jpg" title="Высокий стандарт обслуживания каждого клиента" width="100%">
	</div>
</div>
<h3>
Высокий стандарт обслуживания каждого клиента</h3>
<div>
	<table style="width: 100%;">
	<tbody>
	<tr>
		<td>
 <img alt="quality-02.png" src="/upload/medialibrary/9dc/9dc0d3785764fc9fb5b5f146068b83b2.png" title="quality-02.png" width="120" height="120" border="0">
		</td>
		<td>
			 &nbsp; &nbsp; &nbsp;
		</td>
		<td>
 <b>Сотрудники «Академии фасада и кровли» — настоящие профессионалы своего дела и объединены общей целью:</b> сделать взаимодействие компании и клиентов плодотворным и позитивным.<br>
 <br>
			<ul>
				<li>Грамотная консультация по всем вопросам.</li>
				<li>
				Бесплатные замеры, расчет количества товаров и их доставки для заказов любого объема.</li>
				<li>
				Оперативное исполнение оформленного заказа.</li>
				<li>
				Своевременная доставка строительных материалов до объекта в Перми и Пермском крае.</li>
			</ul>
		</td>
	</tr>
	</tbody>
	</table>
 <br>
	 &nbsp; <b><br>
 <img alt="Профессиональные монтажные работы по доступным ценам" src="/upload/medialibrary/407/40721a93d6486a34e0bf6d128c2d20f7.jpg" title="Профессиональные монтажные работы по доступным ценам" width="100%"></b>
	<h3>
	Профессиональные монтажные работы по доступным ценам</h3>
	<div>
		<table style="width: 100%;">
		<tbody>
		<tr>
			<td>
 <img alt="quality-03.png" src="/upload/medialibrary/5b4/5b443e1ad07d1d94fbebe0655ead0618.png" title="quality-03.png" width="120" height="120" border="0">
			</td>
			<td>
				 &nbsp; &nbsp; &nbsp;
			</td>
			<td>
 <b>
				Наши специалисты выполняют фасадные и кровельные работы различной сложности.</b> Сотни наших постоянных клиентов отмечают качество и скорость выполняемых работ — нам можно смело доверить <a href="/services/">задачи по монтажу</a> для частных домов, коттеджей, торговых помещений и общественных зданий.<br>
 <br>
				<ul>
					<li>Техническая оснащенность — все работы выполняются качественными современными инструментами.</li>
					<li>
					Высокий уровень квалификации и опыт специалистов.</li>
					<li>
					Строительные материалы от обширной базы поставщиков и производителей.</li>
					<li>
					Выполнение всех работ в согласованные сроки.</li>
					<li>
					Исполнение гарантийных обязательств.</li>
				</ul>
			</td>
		</tr>
		</tbody>
		</table>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>